<template>
  <div class="about">
    <h1>Об игре</h1>
    <p>Мета-игра "Индустрия 1.0"</p>
    <p>
      На вашей команде лежит важная задача. Вам предстоит занять руководящие
      должности в своём дистрикте и вступить в технологическую гонку, развивая
      промышленность, социальную инфраструктуру, логистику и новые технологии,
      – создавая лучшую в мире экономику. Вокруг вас будут другие Дистрикты, с
      которыми можно выстроить взаимовыгодные рыночные отношения. Будьте
      бдительны и внимательны. Победитель в игре может быть только один.
    </p>
  </div>
  <div class="about">
    <div class="mt-3 mb-3">
      <img
        src="./../assets/alabuga_short_logo.png"
        class="img-fluid"
      >
    </div>
    <h1>Об Алабуге</h1>
    <p>
      Особая экономическая зона "Алабуга" — это территория в Республике
      Татарстан, Россия, предназначенная для стимулирования инвестиций и
      развития экономики.
    </p>
    <p>
      В ОЭЗ "Алабуга" находится промышленный парк, который включает в себя
      различные предприятия и производства, в том числе автомобильные,
      химические, логистические и другие компании. Эта зона является одним из
      крупнейших и наиболее успешных индустриальных парков в России.
    </p>
    <p>
      ОЭЗ "Алабуга" также активно привлекает иностранных инвесторов, благодаря
      своей открытости и готовности к сотрудничеству. В рамках зоны создаются
      условия для технологического развития и внедрения инноваций, что
      способствует увеличению конкурентоспособности предприятий.
    </p>
    <p>
      Кроме того, ОЭЗ "Алабуга" также уделяет внимание экологической
      устойчивости и социальной ответственности предприятий, что способствует
      созданию благоприятной среды для жизни и работы.
    </p>
    <div class="mt-3 mb-3">
      <img
        src="./../assets/alabuga_politex.jpg"
        class="img-fluid"
      >
    </div>
    <p>
      Алабуга-политех – это образовательный проект в рамках ОЭЗ "Алабуга",
      который объединяет инновационные образовательные программы и
      индустриальное производство. Проект развивается с целью подготовки
      квалифицированных специалистов для работы на предприятиях ОЭЗ и
      привлечения молодых талантливых людей в индустриальный сектор.
    </p>
    <p>
      Алабуга-политех предлагает студентам и выпускникам уникальные
      образовательные программы, включающие практическую работу на предприятиях
      ОЭЗ, мастер-классы от ведущих специалистов и предпринимателей, а также
      возможности для развития профессиональных навыков и карьерного роста.
    </p>
    <p>
      Благодаря сотрудничеству с ведущими компаниями и организациями,
      Алабуга-политех предлагает студентам уникальные возможности для
      применения полученных знаний на практике, а также для участия в
      инновационных проектах и исследованиях. Этот проект способствует
      развитию кадрового потенциала и инновационной активности в районе
      ОЭЗ "Алабуга".
    </p>
  </div>
  <div class="about">
    <h1>Команда проекта</h1>
    <p>Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsum molestiae dolor maiores consequatur ratione distinctio possimus temporibus enim totam nostrum optio modi, vel perferendis velit, minus officia asperiores odio vitae.</p>
    <p>Lorem ipsum dolor sit amet consectetur adipisicing elit. Ipsum molestiae dolor maiores consequatur ratione distinctio possimus temporibus enim totam nostrum optio modi, vel perferendis velit, minus officia asperiores odio vitae.</p>
  </div>
</template>